[FILE]
Author=𝗞𝗡𝗧𝗥𝗢 (aimp@duck.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5B432F3AE20F1AA18EFA613EDA20BED9E03EB9C00E99800E79200E59000E38E00E18A00DF8600DD8600DD8200DD8800F7B22AFBDD9EFADB9BF9DA98F9D895F8D792F7D58FF7D38CF6D289F5D085F4CF83F3CD81F3CC7EF2CA7BF2CA7ADD8000F9B428FCDD9DFAD486FAD282F9D07FF8CE7BF7CC77F6CB74F5C970F4C76CF3C468F2C265F1C061F1BE5EF2C876DF8000F9B428FCDD9DFAD486FAD282F9D07FF8CE7BF7CC77F6CB74F5C970F4C76CF3C468F2C265F1C061F1BE5EF2C876DF8000E7DABEFCF6E9FBF3E3FBF2E2FAF1E0F9F0DFF8EFDDF7EDDCF6ECDAF5ECD8F4EAD6F3E9D5F2E8D4F2E6D2F3EAD8CEBC95E9E9E9FDFDFDFCFCFCFBFCFBFBFBFBFAFAFAB2F1F960E3F65AE2F5AAEEF6F5F5F5F4F4F4F3F3F3F2F2F2F4F4F4D1D1D1E9E9E9FEFEFEFDFDFDFCFCFCFCFCFCFBFBFB74EBFA4AE4F645E2F567E6F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D3D3D3E9E9E9FEFEFEFDFDFDFCFCFCFCFCFCFBFBFB74EBFA4AE4F645E2F567E6F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D3D3D3E9E9E9FEFEFEFEFEFEFDFDFDFDFCFDFCFCFCB8F3FB6BE6F867E5F6B0F0F8F7F7F7F6F6F6F5F5F5F4F4F4F5F5F5D5D5D5EBDCC1FEF8EBFEF6E6FEF6E5FDF5E5FDF4E3FCF4E2FBF2E0FAF1DFF9F1DEF8EFDDF7EEDBF6EDDAF5ECD8F6EDDDD5C19EFFBE42FFE2AAFEDD99FEDC97FEDB95FDDA92FDD88FFCD78DFBD589FAD385F9D281F8D07EF7CE7AF6CC76F7D389E99600FFBE42FFE2AAFEDD99FEDC97FEDB95FDDA92FDD88FFCD78DFBD589FAD385F9D281F8D07EF7CE7AF6CC76F7D389E99600FFC24AFFE4AFFFE4AFFEE4ADFEE3ACFEE2AAFEE2A8FDE0A6FCDFA3FCDDA0FBDD9DFADB9AF9D998F8D895F7D792EB9C00FFC758FFC24CFFC24CFFC24CFDC24AFDC044FDBC42FDBC3EFBB838F9B634F7B22CF5B026F3AE20F1AA18EFA613EFA818000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=11274
Name=Español (Argentina)
VersionId=5400

[About]
B1=Cerrar
Caption=Acerca de AIMP
L1=Soporte:
L2=Autor:
L4=Diseñador:
L5=Licencia
L6=Registro de cambios

[Actions]
EqualizerFrame=Ecualizador
Form.AutoHide=Modo: flotante con ocultamiento automático
Form.DockTo=Dock
Form.DockToEdges=a la izquierda de la pantalla|a la derecha de la pantalla|arriba de la pantalla|abajo de la pantalla
Form.DoMaximize=Maximizar
Form.Fixed=Modo: fijo
Form.Float=Modo: flotante
Form.LockPlacement=Fijar posición de la ventana
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.Minimize=Minimizar
Form.StayOnTop=Siempre visible
Form.Undock=Modo personalizado
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista de reproducción
QuickSearch=Búsqueda rápida
Tabs.ScrollDown=Desplazar pestañas hacia atrás
Tabs.ScrollUp=Desplazar pestañas hacia adelante
Visuals.VisualMenu=Lista de visualizaciones

[AddLinkDialog]
btnOk=Aceptar
Caption=Agregar enlace
lbLink=Enlace de transmisión:
lbName=Nombre:

[AIMP]
acCopyTo=Copiar a…
acFormsTogglePlaylistVisibility.h=Mostrar/Ocultar lista de reproducción
acFormsTogglePlaylistVisibility=Lista de reproducción
acHelp=Ayuda
acMainAddFiles.h=Agregar archivos
acMainAddFiles=Archivos
acMainAddFolder.h=Agregar carpeta
acMainAddFolder=Carpeta
acMainAddPlaylist.h=Agregar lista de reproducción
acMainAddPlaylist=Lista de reproducción
acMainAddURL.h=Agregar dirección web
acMainAddURL=Dirección web
acMainBookmarksManager=Administrador de marcadores
acMainDSPManager=Efectos de sonido
acMainDSPManagerCrossMixing=Efectos de sonido: mezcla
acMainDSPManagerDSP=Efectos de sonido: DSP/VST
acMainDSPManagerEQ=Efectos de sonido: ecualizador
acMainDSPManagerSilenceRemover=Efectos de sonido: eliminación de silencio
acMainDSPManagerSoundEffects=Efectos de sonido: general
acMainDSPManagerVolumeNormalization=Efectos de sonido: volumen
acMainExit.h=Cerrar AIMP
acMainMinimize.h=Minimizar / Maximizar
acMainOpenFiles.h=Abrir archivo/s
acMainOpenFiles=Abrir archivos
acMainOpenFolder=Abrir carpeta
acMainOpenPlaylist.h=Importar lista de reproducción
acMainOpenPlaylist=Importar lista de reproducción
acMainStayOnTop=Siempre visible
acMLCompressDB=Comprimir base de datos
acMLDeleteAll=Eliminar todos los archivos de la base de datos
acMLEditBookmark=Editar marcador…
acMLGroupingTreeDeleteSelected=Eliminar de la base de datos
acMLGroupingTreeDeleteSelectedPhysically=Eliminar físicamente
acMLLabelsDialog=Etiquetas…
acMLMakeReport=Informar…
acMLMissedFiles=Archivos perdidos…
acMLPlayFiles=Reproducir todo
acMLPlayFilesShuffled=Reproducir mezclado
acMLPlaySelectedFiles=Reproducir lo seleccionado
acMLReloadTagsForAllFiles=Recargar etiquetas de todos los archivos
acMLReloadTagsForSelectedFiles=Recargar etiquetas de los archivos seleccionados
acMLResetStats=Restablecer las estadísticas para todos los archivos
acMLResetStatsForSelectedFiles=Restablecer las estadísticas para los archivos seleccionados
acMLTableDeleteSelected=Eliminar lo seleccionado de la base de datos
acMLTableSendFilesToActivePlaylist=Agregar a la lista de reproducción activa
acMoveTo=Mover a…
acOpenFolder=Abrir carpeta
acOptionHotkeys.h=Configuración de atajos
acOptionHotkeys=Atajos
acOptionLangs.h=Configuración de idioma
acOptionLangs=Idiomas
acOptionPlugins.h=Configuración de plugins
acOptionPlugins=Plugins
acOptions=Configuración
acOptionShutdown.h=Configuración de apagado automático
acOptionShutdown=Apagado automático
acOptionSkins.h=Configuración de interface
acOptionSkins=Pieles
acPlayableFileCopyFileToClipboard.h=Copiar archivo al portapapeles
acPlayableFileCopyInfoToClipboard.h=Copiar información del archivo al portapapeles
acPlayableFileCopyToLastPath.h=Copiar el archivo reproduciéndose actualmente a la última carpeta seleccionada
acPlayableFileDeletePhysically=Quitar físicamente el archivo que se está reproduciendo actualmente
acPlayableFileNextBookmark=Próximo marcador
acPlayableFilePrevBookmark=Marcador anterior
acPlayableFileShowFileInfo=Información del archivo actual
acPlayableFileShowQTE.h=Editar etiquetas
acPlayableFileToggleSwitchInPlaylist.h=Archivo reproducible [activar/desactivar]
acPlayerCrossMixing=Mezcla cruzada: activar/desactivar
acPlayerJumpToTime=Ir a este tiempo
acPlayerNextTrack=Próximo tema
acPlayerPauseOnNextTrack=Suspender reproducción al comienzo de este tema
acPlayerPlayPause=Reproducir/Pausar
acPlayerPrevTrack=Tema anterior
acPlayerRadioCapture=Grabación de radio
acPlayerRadioCaptureSingleTrack=Grabación de radio (sólo captura de temas individuales)
acPlayerRepeat=Repetir tema
acPlayerRepeatPartAB=Repetir segmento «А-B»
acPlayerSeekBackward.h=Retroceder
acPlayerSeekForward.h=Adelantar
acPlayerShuffle=Shuffle
acPlayerSpeedDecrease=Velocidad: disminuir
acPlayerSpeedIncrease=Velocidad: aumentar
acPlayerSpeedResetToDefaults=Velocidad: restablecer a valores predeterminados
acPlayerStop.h=Detener la reproducción
acPlayerStopAtEnd.h=Detener reproducción luego del archivo actual
acPlayerTempoDecrease=Tempo: disminuir
acPlayerTempoIncrease=Tempo: aumentar
acPlayerTempoResetToDefaults=Tempo: restablecer a valores predeterminados
acPlayerVolumeDown.h=Volumen -
acPlayerVolumeMute.h=Silenciar [activar/desactivar]
acPlayerVolumeMute=Silenciar
acPlayerVolumeUp.h=Volumen +
acPlaylistAddSelectedToBookmarks=Agregar a Marcadores
acPlaylistAddSelectedToQueue=Agregar a la cola
acPlaylistClose=Cerrar lista de reproducción
acPlaylistCloseOthers=Cerrar las otras listas de reproducción
acPlaylistCopySelectedToClipboard=Copiar archivos seleccionados al portapapeles
acPlaylistDeleteAll=Quitar todo
acPlaylistDeleteDuplicates=Quitar lo archivos duplicados
acPlaylistDeleteNonExists=Quitar los archivos perdidos
acPlaylistDeleteNonSelected=Quitar todos los archivos, excepto los seleccionados
acPlaylistDeleteSelected=Quitar archivos seleccionados
acPlaylistDeleteSelectedPhysically=Quitar físicamente los archivos seleccionados
acPlaylistDeleteSelectedPhysicallyWithFolder=Eliminar físicamente los archivos seleccionados con sus carpetas
acPlaylistDeleteSwitchedOff=Quitar los archivos deshabilitados
acPlaylistDeleteSwitchedOffPhysically=Quitar físicamente los archivos deshabilitados
acPlaylistFindInML=Buscar en audioteca
acPlaylistFindNewFiles=Buscar nuevos archivos
acPlaylistFocusedItemShowQTE=Información del archivo
acPlaylistInsertAfterPlayingItem=Insertar después del actual
acPlaylistInsertToQueueBeginning=Agregar al principio de la cola
acPlaylistNew=Nueva lista de reproducción
acPlaylistNext.h=Lista de reproducción siguiente
acPlaylistNextAndPlay.h=Reproducir la lista de reproducción siguiente
acPlaylistPlayFocusedItem.h=Reproducir archivo seleccionado
acPlaylistPlayFocusedItem=Reproducir
acPlaylistPlayPrevious=Reproducir la última lista de reproducción
acPlaylistPrev.h=Lista de reproducción anterior
acPlaylistPrevAndPlay.h=Reproducir la lista de reproducción anterior
acPlaylistRedo=Rehacer
acPlaylistReloadFromPreimage=Recargar datos desde la preimagen
acPlaylistRemoveSelectedFromQueue=Quitar archivos de la cola
acPlaylistRename=Renombrar lista de reproducción
acPlaylistReverse.h=Ordenar: invertir
acPlaylistReverse=Invertir
acPlaylistSave=Exportar lista de repr.
acPlaylistSaveFew=Exportar múltiples listas de reproducción
acPlaylistSortByArtist=Ordenar por artista
acPlaylistSortByDuration=Ordenar por duración
acPlaylistSortByFileName=Ordenar por carpetas
acPlaylistSortByTitle=Ordenar por título
acPlaylistSortRandomize.h=Ordenar: aleatorio
acPlaylistSortRandomize=Aleatorio
acPlaylistUndo=Deshacer
acQueueClear=Limpiar cola
acQueueManager=Administrador de cola
acSearchAdvanced=Búsqueda avanzada
acSearchQuick=Búsqueda rápida [comenzar/continuar]
acSendToAudioConverter.h=Enviar al conversor de audio
acSendToAudioConverter=Conversor de audio
acSendToTagEditor.h=Enviar al editor de etiquetas
acSendToTagEditor=Editor de etiquetas
acUtilsAudioConverter=Conversor de audio
acUtilsAudioLibrary=Audioteca
acUtilsTagEditor=Editor de etiquetas
acVisualExitFromFullScreen=Salir del modo de visualización a pantalla completa
acVisualFullScreen=Pantalla completa
acVisualNext.h=Visualización siguiente
acVisualPrev.h=Visualización anterior
CategoryMenu=Categoría
CategoryOptions=Configuración
ClearPls=Limpiar lista de reproducción
CM_DEL=Quitar de la lista de reproducción
CM_SEL=Seleccionar archivos
ItmEQPos=Mostrar ecualizador en la izquierda
miBMLocateInSource=Ubicar en la fuente
miBMPlaySelectedFromBeginning=Reproducir archivos seleccionados desde el comienzo
miBMResetTimestamp=Restablecer estampa de tiempo
miCountdown=Cuenta regresiva
miGroupBy=Agrupar por…
miMLBookmarks=Marcadores
miMLCreateDynPlaylist=Crear lista de reproducción inteligente
miMLGroupingPreset=Agrupación
miMLGroupingPresetAdd=Agregar…
miMLGroupingPresetEdit=Editar…
miMLGroupingPresetRemove=Eliminar
miMLLabelsExclude=Quitar etiqueta
miMLLabelsInclude=Establecer etiqueta
miMLManageDB=Base de datos
miMLReload=Refrescar…
miMLTableSendToPlaylist=Enviar a la lista de reproducción
miMLTableViewAlbumThumbnails=Vista: miniaturas de álbum
miMLTableViewDefault=Vista: tabla
miMLTableViewGroupDetails=Vista: detalles de grupo
miMLUnloadDataSource=Deshabilitar fuente de datos
miPersonalSettings=Configuración personal
miPlaylistNewSmart=Nueva lista de reproducción inteligente
miPreimageSettings=Configuración de preimagen
miRadioCaptureStop=Detener la grabación
miRadioCatalogs=Catálogos de radios de Internet
miReadOnly=Bloquear cambios
miRemoval=Quitado
miSelectAll=Seleccionar todos los archivos
miSelectNone=No seleccionar nada
miSelectPls=Seleccionar lista de reproducción
miSelectSwitchedOn=Seleccionar todo lo habilitado
miSendTo=Enviar
miSendToPlaylist=Enviar a otra lista de reproducción
miSortByPatternOptions=Configuración
miSortRandomizeGroupItems=Aleatorizar elementos de grupos
miSortRandomizeGroups=Aleatorizar grupos
miSortRandomizeGroupsAndItItems=Aleatorizar grupos y sus elementos
miSwitchOff=Deshabilitar
miSwitchOn=Habilitar
N6=Releer etiquetas
N7=Tarea programada más cercana:
N20=Cola
N22=Área de notificación
N31=Modo de visualización
N34=Agregar
N35=Mostrar ventana
N36=Ecualizador
N37=Ventana de visualización
N38=[Ocultar todo]
N39=Editar
N40=Visualización
N41=Pieles
N43=Ayuda
N47=Salir
N56=Utilidades
N70=Desactivar atajos
N75=Utilidades
N79=Mostrar actual
N80=Cargar preajuste
N81=Guardar preajuste
N83=Restablecer toda la configuración de efectos
N84=Restablecer la configuración del ecualizador
N85=Colapsar todo
N86=Expandir todo
N90=Reproductor
N91=Reproducir/Pausar
N92=Detener
N93=Agregar archivos
N95=Tema anterior
N96=Próxima tema
N98=Volumen
N114=Combinar con categorías similares
N115=Combinar todas las categorías similares
N141=Duración total
N142=Duración restante
N143=Duración de los archivos seleccionados
pmAdd.h=Menú para agregar elementos
pmDelete.h=Menú para quitar elementos
pmEqualizer.h=Configuración del ecualizador
pmMainMenu.h=Menú principal
pmManagePlaylist.h=Administrador de lista de reproducción
pmMisc.h=Menú para varias opciones
pmMLDelete.h=Menú para quitar elementos
pmMLGroupingPresets.h=Preajustes de agrupación
pmMLLabels.h=Menú de etiquetas
pmMLMainMenu.h=Menú principal: Audioteca
pmMLMisc.h=Menú de varias opciones
pmMLTableViews.h=Vistas
pmNewPlaylist.h=Nueva lista de reproducción…
pmPlaylistList.h=Listas de reproducción
pmQuickOptions.h=Configuración rápida
pmSorting.h=Menú para ordenar elementos
pmUtilities.h=Utilidades
SentToNewPLS=A una nueva lista de reproducción
TCFixFloat=Anclar barra flotante
TL=Guardar lista de temas
TrayCotnrol=Mostrar minirreproductor

[AIMPBookmarkEditDialog]
Caption=Edición de marcador
L1=Título:
L2=Ruta:
L3=Etiquetas:
L4=Estampa de tiempo:
L5=Comentario:

[AIMPConverterStatsDialog]
btnOK=Aceptar
Caption=¡Conversión lista!
cbDontShowAgain=No mostrar de nuevo
Message=Número de archivos: %0:s\n\nTiempo: %2:s\nTiempo por tema (promedio): %3:s\n\nEntrada: %5:s\nSalida: %6:s\nAhorrados: %4:s

[AIMPFindMissedFilesDialog]
acApply=Aplicar a lo seleccionado
acFind=Buscar…
acRemoveSelected=Eliminar lo seleccionado de la base de datos
acReplace=Reemplazar el nombre de archivo…
Caption=Archivos sueltos

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=Archivo suelto
c[1]=Reemplazo sugerido
c[2]=Grado de compatibilidad

[AIMPML]
Added=Agregado
Album=Álbum
AlbumArtist=Art. del álbum
Artist=Artista
BitDepth=Profundidad de bit
Bitrate=Tasa de transferencia
BPM=BPM
Channels=Canales
Comment=Comentario
Composer=Autor/es
Conductor=Director
Copyrights=Der. de autor
CreatedAt=Creado el
DiskNumber=CD N°
Duration=Duración
FileFormat=Formato del archivo
FileName=Nombre del archivo
FileSize=Tamaño del archivo
Genre=Género
Labels=Etiquetas
LastModification=Archivo modificado el
LastPlayback=Última reproducción
Lyricist=Letrista
Mood=Estado anímico
Name=Nombre
PlaybackCount=Conteo de reproducción
Publisher=Publicador
Rating=Puntaje
SampleRate=Frecuencia de muestreo
Source=Fuente
Timestamp=Estampa de tiempo
Title=Título
TrackNumber=Tema N°
Type=Tipo
URL=Enlace
UserMark=Marca
Year=Año

[AIMPML.Controls]
Customize=Personalizar
DataSourceList=Lista de fuente de datos
History=Historial de reproducción
NewLabel=Nueva etiqueta
NewLabelDialog=Nueva etiqueta…
None=[nada]
ResetAllFilters=Restablecer todos los filtros
ResetFilter=Restablecer filtro
ShowAll=[mostrar todo]
UnsetAllLabels=Quitar todas las etiquetas

[AIMPML.Presets]
BestTracks.C=mejores temas
BestTracks.V=Top %d|Alta calificación
Days=Hoy|Ayer|Semana|Mes
NewTracks.C=Nuevos temas
NewTracks.V=Por día|Por tres días|Por semana|Por 2 semanas|Por mes|Nunca jugado

[AIMPML.Reports]
AlbumCount=Conteo de álbum:
ArtistCount=Conteo de artista:
Common=Estadísticas
FavoriteAlbums=Álbumes favoritos (los principales %d)
FavoriteArtists=Artistas favoritos (los principales %d)
FavoriteGenres=Géneros favoritos (los principales %d)
FavoriteTracks=Temas favoritos (los principales %d)
GenreCount=Conteo de género:
L1=Conteo de reproducción:
L2=Conteo de tema
L3=Duración total (~)
L4=Artista
L5=Escuchado
L6=Total
TrackCount=Conteo de tema:

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Parámetros de filtro
pcpFilter=Filtrado

[AIMPMLFilterEditorDialog.FilterControl]
C=Agregar regla
G=Agregar grupo
Op0=es igual a
Op1=no es igual a
Op2=entre
Op3=menor que
Op4=menor o igual que
Op5=mayor que
Op6=mayor o igual que
Op7=contiene
Op8=comienza con
Op9=termina con
Op10=últimos X días
R=Eliminar

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Restablecer
Caption=Personalización del diseño de grupos
GB1=Campos para agrupar
GB2=Campos para los detalles del grupo

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpiar
btnEditFilter=Editar…
Caption=Plantilla de agrupación
L1=Nombrar automáticamente
L2=Agrupar por campos
L3=Filtro personalizado
lbName=Nombre
lvAvailable=Campos disponibles
lvGroup=Campos usados

[AIMPMLLabelsDialog]
acMoveLeft=Establecer etiqueta
acMoveRight=Quitar etiqueta
acRemove=Eliminar etiqueta
acRename=Renombrar etiqueta
btnCancel=Cancelar
btnOK=Aceptar
C1=Etiquetas
C2=Etiquetas disponibles
Caption=Etiquetas
L1=Ingresá el nombre de la etiqueta
L2=Agregar
miSetToAll=Aplicar a todos los archivos
miUndoSetToAll=Deshacer: aplicar a todos los archivos

[AIMPMLMonitoringSettingsDialog]
btnClose=Cerrar
Caption=Agregado de archivos
CB1=Buscar archivos movidos o renombrados
CB2=Eliminar archivos no existentes de la base de datos
CB3=Recargar etiquetas
cbMinFD=Si la duración es menor que:
cbMinFS=Si el tamaño es menor que:
cbScanOnStartup=Buscar nuevos archivos al inicio de la aplicación
cbTrackChanges=Monitorear cambios mientras se ejecuta
GB1=Monitoreo
GB2=Ejecutar durante la actualización
gbFiltBy=Saltear archivo
L1=Si la extensión del archivo es:
L2=Hacé clic en el botón «Actualizar» para actualizar el contenido de la base de datos de tu audioteca
pcpFolders=Carpetas
pcpSettings=Configuración
btnUpdate=Actualizar

[AIMPMLPreimageDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Lista de reproducción inteligente: audioteca
cbLimitTo=Limitar número de temas a:
cbSortBy=Ordenar por:
pcpFilter=1. Filtro
pcpPostProcess=3. Salida
pcpSort=2. Orden

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Lista de reproducción inteligente: carpetas
cbSyncOnChanges=Monitorear cambios mientras se ejecuta
cbSyncOnStartup=Buscar cambios al inicio de la aplicación
L2=Omitir archivos con las siguientes extensiones:
pcpFolders=Carpetas
pcpSettings=Configuración

[AIMPSearchPathList]
c[0]=Carpeta
c[1]=Subcarpetas
acAdd=Agregar
acDelete=Eliminar lo seleccionado
acDeleteAll=Eliminar todo

[AIMPPlaylistPreimageDialog]
Caption= - lista de reproducción
L1=Nombre del archivo\Enlace

[AIMPSendToDialogForm]
cbDefault=Aplicar como predeterminado
cbSaveStructure=Guardar estructura de ruta
gbAdditionals=Archivos adicionales
gbPath=Ruta de destino
gbRename=Renombrar según plantilla
L1=Copiar|Mover
L2=Copiar a|Mover a
L3=Copiar configuración|Mover configuración
lbAdditionals=Los archivos serán copiados a la ruta de destino con los archivos principales.\n; - separador, * - parte desconocida del nombre del archivo

[ATEAutoNumerationForm]
Caption=Numeración automática
L1=Comenzar desde

[ATEAutoTagForm]
C1=Antes de los cambios
C2=Después de los cambios
c[0]=Nombre de archivo
c[1]=Álbum
c[2]=Artista
c[3]=Género
c[4]=Título
c[5]=Nº de tema
c[6]=Año
c[8]=Numero de temas
Caption=Completar automáticamente las etiquetas utilizando el nombre del archivo

[ATEChangeRegisterDialog]
Caption=Cambiar la capitalización / transliteración
CB1=Etiquetas:
GB1=Acciones
L1=Capitalización:
L2=Transliteración:
L3=Campos:

[ATEChaptersEditDialog]
acAlignTimestamp.h=Alinear estampa de tiempo según posición actual
acDelete.h=Eliminar los capítulos seleccionados
acDelete=Eliminar lo seleccionado
acEdit.h=Editar capítulo seleccionado
acEdit=Editar
acInsert.h=Agregar capítulo
acInsert=Agregar
btnFastForward.h=Avanzar
btnPlayPause.h=Iniciar / Pausar
btnRewind.h=Retroceder
btnSave=Guardar…
Caption=Editor de capítulos
tsVolume.h=Volumen

[ATEChaptersFormatChooser]
btnSave=Guardar
Caption=Editor de capítulos
GB1=Guardar como:
RB1=Capítulos, insertados en el archivo de audio
RB2=Plantilla CUE, insertada en el archivo de audio
RB3=Plantilla CUE, guardada como un archivo separado
RB4=texto plano
W1=* La opción no está disponible para el formato de audio

[ATEForm]
A0=Numeración automática
A1=Numeración automática (%s)
A2=Renombrar
A3=Cambiar al formato «%s»
A4=Aplicar
A5=Cambiar etiquetas de múltiples archivos
A6=Renombrar los archivos: %s
A7=Cambiar etiquetas del archivo «%s»
A8=Quitar valores de ReplayGain de las etiquetas
A9=Omitir archivos ya analizados
A10=Cambiar valores de ReplayGain en las etiquetas
A11=Cambiar valor de BPM en las etiquetas
A12=Escenario «%s»
A13=Edición de capítulos del archivo «%s»
acAnalysisBPM=Analizar lo seleccionado
acEdit=Editar todos los campos…
acEditChapters.h=Crear/editar capítulos…
acRgAlbum=Analizar lo seleccionado: como un único álbum
acRgFAlbum=Escaneo seleccionado: cada carpeta como álbum
acRgFile=Analizar lo seleccionado: como temas individuales
acRgMAlbum=Analizar lo seleccionado: obtener álbum de las etiquetas
acRgRemove=Quitar datos de Replay Gain de las etiquetas
acScenarios=Casos…
acSearchOnline.h=Etiquetado automático vía servicios en línea…
acSearchOnlineAlbumArts=Buscar tapas de álbumes en línea…
acSearchOnlineLyrics=Buscar letras en línea…
aSave=Guardar
aTag.h=Completado automático
B1.h=Cambiar la capitalización / transliteración
B5=Actualizar etiquetas
btnBPM.h=BPM
btnLayout.h=Cambiar vista
btnRG.h=Replay Gain
btnScripts.h=Casos
btnUndo.h=Deshacer últimas acciones
Caption=AIMP: Editor avanzado de etiquetas
cbSubFolders=Con subcarpetas
lbNoData=[No hay datos para previsualizar]
miDelete=Eliminar
miDeletePhys=Eliminar físicamente
miGroupBy=Agrupar por
miGroupByFolder=Por carpeta raíz
miGroupByNone=No agrupar
miJumpTo=Ir a carpeta…
miNumCfm=Pedir confirmación
miSoundOut=Configuración de reproducción
TM0=Archivos localizados en la unidad
TM1=Archivos agregados por el usuario

[ATEForm.lvTable]
c[0]=Nº
c[1]=CD Nº
c[2]=Nombre de archivo
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Año
c[7]=Género
c[8]=Tasa de transferencia
c[9]=Duración
c[10]=Formato
c[11]=Tapa
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamaño
c[19]=Letra
c[20]=BPM
c[21]=Replay Gain

[ATEOnlineSearchForm]
aiProgressInidcator=Buscando… Espera, por favor.
btnCancel=Cancelar
btnSave=Aplicar a los archivos
Caption=Etiquetado automático vía servicios en línea
edSearchBox.b0=Buscar
edSearchBox.th=Álbum, Artista
ErrorAuthorizationRequired=Esta operación requiere autorización. Tenés que iniciar sesión y autorizar a AIMP a operar con la misma. Luego de hacerlo, enviá tu solicitud de nuevo.
vlbBindingHint=Para unir el tema encontrado con el tema en edición, arrastralo y soltalo de arriba hacia abajo.\nTené en cuenta que los cambios serán aplicados sólo a los temas marcados.

[ATERenameForm]
btnRename=Renombrar
Caption=Configuración de renombramiento
CB1=Previsualización
CB2=Trabajar con una copia del archivo
GB1=Renombrar archivos según plantilla
GB2=Mover archivos a la carpeta seleccionada
GB3=Buscar y reemplazar
GB4=Registrar
GB5=Transliteración
L1=Encontrar:
L2=Para ordenar por carpetas podés usar la barra invertida «\» (%Y\%A - %T)
L3=Reempl. con:

[ATESaveParams]
Caption=Configuración de guardado

[ATEScenariosForm]
btnClose=Cerrar
btnRun=Ejecutar
btnStop=Detener
Caption=Casos
cbPreviewMode=Modo de previsualización
GB1=Caso
lbPreviewMode=En el modo de previsualización todos los cambios hecho en el caso no serán aplicados a los archivos reales

[AutoTag]
bOk=Aplicar
Caption=Completado automático
CB1=No completar el campo si ya tiene algún valor ingresado

[CommonDialogs]
B1=Aceptar
B2=Cancelar
B3=Nueva carpeta
BS=Sí|No|Aceptar|Cancelar|Cancelar|Reintentar|Ignorar|Todo|No a todo|Sí a todo|Ayuda|Cerrar
L1=Seleccionar carpeta
L2=Incluir subcarpetas
MsgCaptions=Advertencia|Error|Información|Confirmación|
SA=Seleccionar todo
SN=Quitar selección

[ConfirmDialog]
B1=Reemplazar
B2=Reemplazar todo
B3=Omitir
B4=Omitir todo
B5=Renombrar
B6=Cancelar
Caption=Reemplazar
gbFile1=Reemplazar archivo
gbFile2=Por un nuevo archivo

[CONTEXT]
0=Abrir c&on AIMP
1=AIMP: re&producir
2=AIMP: agregar a la &lista de reproducción
3=AIMP: a&gregar a la cola
4=AIMP: agregar a &Marcadores
5=AIMP: &editar etiquetas
6=AIMP: &convertir a otro formato
7=AIMP: abrir en una &nueva lista de reproducción

[Converter]
actAddFiles=Agregar archivos
actAddFolders=Agregar carpetas
actAddPlaylist=Agregar listas de reproducción
actDeleteAll=Limpiar
actDeleteSelected=Eliminar seleccionado
actStop=Detener
bAdd.h=Agregar archivos / carpetas
bDelete.h=Quitar archivos
bQuickOptions.h=Configuración
bSettings=Configuración
bStart=Iniciar
Caption=AIMP: Conversor de audio
csCancel=Cancelar
csDone=Listo
csError=Error
csPaused=Pausado
csWaiting=Esperando…
lbEncoder=Formato:
lbMode=Modo de conversión
lbNormalizeVolume=Normalizar volumen:
lbTargetFileName=Renombrar archivo:
lbTargetFolder=Mover salida a:
lbTimeElapsed=Transcurrido:
lbTimeLeft=Restante:
lbTotalProgress=Progreso total:
lbVolumeNormalization=Normalización de volumen
miCloseAppWhenDone=Cerrar el programa después de una conversión exitosa
miDeleteSource=Quitar archivo de origen después de una conversión exitosa
miHibernate=Hibernar
miSavePathStructure=Conservar la estructura de carpetas al mover archivos a la ruta destino
miShutdown=Apagar computadora
miShutdownWhenDone=Apagar la computadora después de finalizar la conversión
miSleep=Suspender
miUncheckSuccessful=Quitar marca de seguimiento del archivo después de una conversión exitosa
Modes=Un tema → un archivo|Todos los temas → un archivo|Una carpeta → un archivo

[Converter.lvTable]
c[0]=Nombre
c[1]=Formato
c[2]=Estado
c[3]=Nº
c[4]=Nombre del archivo
c[5]=Nombre del archivo destino

[ConverterEncoders]
bOk=Aceptar
btnReset=Restablecer a predet.
cbAsInput=Como en el archivo de origen
cbChangeFormat=Cambiar formato
cbCorrectionFile=Crear archivo de corrección
cbIncludeMD5=Agregar verificación de integridad («checksum») al archivo
cbModeHybrid=Híbrido
cbModeLossless=Sin pérdidas («lossless»)
cbNoGap=Sin huecos
gbMode=Modo
lbBestC=La mejor compresión
lbBestQ=La mejor calidad
lbBitDepth=Profundidad:
lbBitrate=Tasa de transf.:
lbBitrateMode=Modo:
lbChannels=Canales:
lbCompression=Compresión:
lbLeast=Compresión rápida:
lbMost=La mejor compresión:
lbProfile=Perfil:
lbQuality=Calidad:
lbSampleRate=Frec. de muestreo:
scParams=Parámetros

[CopyDialog]
0=Copiando…
1=Moviendo…
2=Pausar
3=Continuar

[DropForm]
CB1=No volver a preguntar
RG1=Arrastrar y soltar

[DSPDialog]
btnEqPresets=Preajustes
btnReset=Valores predet.
CB1=Reductor de voces [sólo para estéreo]
CB3=Usar desvanecimiento de audio [Pausar / Despausar]
CB4=Usar desvanecimiento de audio al navegar en el tema
CB5=Cambio suave de volumen
CB6=Mezclar tema actual con el próximo
CB7=Incrementar volumen al comienzo del tema
CB8=Reducir volumen al final del tema
CB12=Permitir mezcla cruzada
CB16=Quitar silencio en los límites del tema, sin importar su duración
cbEqSwitch=Activar ecualizador
GB1=Normalizar volumen
GB2=Cambio manual de temas
GB3=Cambio automático de temas
GB4=ReplayGain
GB6=Quitar silencio
L1=* Podés restablecer los valores mediante un clic derecho del mouse
L2=Plugins DSP:
L4=Preamplificación:
L5=Valor actual:
L8=Nuevo preajuste
L9=Valor predeterminado:
L10=Nivel deseado de volumen:
L12=Duración del silencio para activar el quitado:
L13=Umbral de detección del silencio:
L14=Prestablecido para el archivo
L15=Prestablecido para el álbum
L16=Prestablecido para el género
L17=Prestablecido para la lista de reproducción
lbChorus=Chorus
lbEcho=Eco
lbEnhancer=Resaltador de estéreo
lbFlanger=Flanger
lbPitch=Tono
lbPreamp=Preamplificación
lbReverb=Reverberación
lbSpeed=Velocidad
lbTempo=Tempo
lbTrueBass=Graves
R2=Usar el valor incluido en las etiquetas
R3=Analizar archivo «al vuelo»
RB1=No hacer nada
RB2=Agregar pausa entre temas
tcpMixing=Mezcla
tcpSilenceRemover=Quitar silencio
tcpSoundEffects=Efectos de sonido
tcpVolume=Volumen

[DSPDialog.cbReplayGainSource]
i[0]=Fuente: archivo
i[1]=Fuente: álbum

[EditorForm.RegisterFmt]
i[0]=Guardar las etiquetas sin cambios
i[1]=Al guardar, colocar el primer caracter de cada palabra en mayúsculas
i[2]=Al guardar, colocar sólo el primer caracter en mayúscula
i[3]=Al guardar, colocar todo en mayúsculas
i[4]=Al guardar, colocar todo en minúsculas

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Eliminar
B4=Reanudar
Caption=Preajustes de ecualizador

[HotkeysGroups]
AudioConverter.Content=Conversión de audio: tabla
AudioConverter.General=Conversor de audio: general
Common.Dialogs=General: diálogos
Common.SendTo=Archivos: enviar a…
Common=General
MusicLibrary.GroupingTree=Audioteca: árbol de agrupación
MusicLibrary.Table=Audioteca: mesa
MusicLibrary=Audioteca: general
Player.Navigation=Reproductor: navegación
Player.PlayableFile=Reproductor: archivo en reproducción
Player.PlaybackControl=Reproductor: control de reproducción
Player.Visualizations=Reproductor: visualización
Playlist.AddFiles=Lista de reproducción: agregado de archivos
Playlist.Deletion=Lista de reproducción: eliminación de archivos
Playlist.Search=Lista de reproducción: búsqueda
Playlist.SelectedFiles=Lista de reproducción: archivos seleccionados
Playlist.Sorting=Lista de reproducción: ordenado
Playlist=Lista de reproducción
TagEditor.Content=Editor de etiquetas: tabla
TagEditor.CurrentFile=Editor de etiquetas: selección actual
TagEditor.Functions.BPM=Editor de etiquetas: funciones - cálculo de BPM
TagEditor.Functions.ReplayGain=Editor de etiquetas: funciones - cálculo de Replay Gain
TagEditor.Functions=Editor de etiquetas: funciones
TagEditor.Tree=Editor de etiquetas: árbol

[InfoBar]
CB0=Como barra de información|Como tarjeta
CB1=Al comienzo de la reproducción, durante:
CB2=A la izquierda|A la derecha|Al centro
CB3=Mostrar en la parte superior del escritorio|Mostrar en la parte inferior del escritorio
CB4=Mostrar tapa de álbum
CB6=Mostrar sobre programas a pantalla completa, de ser posible
CB7=Aplicar sólo a fondo
CB8=Siempre
CB9=Antes de finalizar la reproducción, durante:
CB10=Notificaciones de la aplicación
GB0=Mostrar información sobre archivo en reproducción
GB1=Mostrar
GB5=Ver
M1=Fondo
M2=Línea %d
M3=Tipografía
M4=Color del texto
P1=Barra de información

[MSG]
1=Nueva lista de reproducción
2=Ingresar nombre
3=Audioteca
4=¡Esta operación va a quitar archivos de la unidad! ¿Querés seguir?
5=[Deshabilitado]
6=¡No se encontró el archivo o la carpeta!
7=Minimizar al área de notificaciones
8=Mostrar ventana principal
9=Renombrar
10=Volumen
11=Posición
12=Reproducir
13=Reproducir desde el principio
14=Pausar
15=Configuración definida por el usuario
16=Seleccionar todo
17=Desactivado|Activado
18=Enviar archivos
19=Este atajo, o bien no es válido, o bien ya está asignado a otro programa
21=Esta operación cerrará todas las listas de reproducción excepto la activa. ¿Querés continuar?
22=Escribir al archivo
23=Previsualizar
24=Siempre visible
25=No se pudieron guardar los cambios en el archivo «%s», quizás esté bloqueado por otro programa.
26=¿Aplicar cambios a los archivos?
27=Autor/es
28=Pantalla determinada por la posición de la ventana principal|Pantalla %d: Secundaria (%s)|Pantalla %d: Primaria (%s)
29=La carpeta «%s» no existe
30=No se pudo quitar uno de los plugins, quizás esté siendo usado por otro programa:
31=Listo
32=Modo de lista único de reproducción:\n¡No se pudo cambiar la lista de reproducción porque está bloqueada!
33=Buscar
34=Archivos locales
35=Sin agrupación
36=Buscar archivos…
37=Sólo lectura|Asignado a la preimagen
38=Esta opción quita la posibilidad de crear más de un lista de reproducción.\nSi seleccionás esta opción, ¡las demás pestañas con listas se cerrarán automáticamente!
39=Calidad
40=Guardar como…
41=Descargar desde Internet
42=Formato:
43=[Predeterminado]
44=Velocidad
45=Balance
46=Abriendo…|Cargando búfer…
47=Grabación de radio
48=Título
49=Mayús. en etiquetas
50=¡Esta tecla ya está en uso!
51=Ir a este tiempo:
52=Formato no válido
53=Hay una nueva versión disponible. ¿Querés descargarla ahora?
54=Fuentes de audio
55=Valor actual:
56=Ordenar carpetas usando la barra invertida («\») en la plantilla
57=¿Estás seguro que querés restablecer las estadísticas?|¿Estás seguro que querés restablecer las estadísticas de los archivos seleccionados?
58=Nueva plantilla
59=Eliminar archivos físicamente|Los siguiente archivos no fueron eliminados a causa de un error en el sistema:
60=Expresiones…
61=El proceso no ha terminado aún. ¿Querés finalizarlo?
62=Algunos procesos no terminaron aún. ¿Querés cancelarlos?
63=Buscar archivos:
64=Tamaño:
65=Fecha de creación:
66=No se encontró nada
67=Actualizando…
68=Tamaño de la base de datos antes de la compresión: %s\nTamaño de la base de datos después de la compresión: %s\nAhorrado: %s.
69=Aplicar
70=Cancelar
71=Se requiere privilegios de administrador
72=Tipo de archivo
73=Cargando…
74=Carpeta de perfil
75=Orden por plantilla
76=Establecer puntaje %s
77=Búsqueda automática
78=Nuevos archivos:
79=Transparencia
80=Previsualización
81=Letra
82=Ubicación del archivo…
83=Der. de autor
84=Los cambios se aplicarán luego de que el programa se reinicie
85=Puntaje
86=Copiar
87=Pegar
88=Cortar
89=Fuente
90=Resultado
91=Esta operación eliminará el preajuste «%s». ¿Querés continuar?
92=Todo|Complementos|Decodificadores|Visuales|DSP/VST|Codificadores
93=Agregando archivos…
94=Repetir segmento «A-B» [desactivado]|Punto «A» asignado|Repetir segmento «A-B» [activado]|
95=Reconexión en %s segundos
96=¡ADVERTENCIA! ¡Esta operación restablecerá la lista de preajustes a sus valores predeterminados!
97=Guardar el estado del reproductor al cerrar
98=Usar el minirreproductor en lugar de minimizar al área de notificaciones
99=Editor de preajustes
100=Álbum
101=Dirección web
102=Artista
103=Título
104=Comentario
105=Género
106=Eliminar todo
107=Año
108=Nº de tema
109=Nº CD
110=Tapa de álbum
111=No se encontraron fuentes de audio, o no son válidas.
112=<nada>
113=¡Listo!
114=¡Este proceso quitará todos los archivos y las estadísticas de la base de datos! ¿Querés continuar?
115=Duración
116=Archivo|Carpeta|Lista de reproducción
117=Reproducido
118=Agregado
119=Puntaje
120=Administrar listas de reproducción
121=Retraso:
122=Cerrar
123=Copiar archivo al portapapeles
125=Catálogos
126=Por favor, esperá…
127=Veces reproducido
128=Copiar a %s|Mover a %s
129=Completado automático (RMB, selección de plantilla)
130=Art. del álbum
131=Convirtiendo:
132=Renombrar
133=Configuración
134=Pausado
135=Redimensionar…
136=Se cambió la configuración. ¿Querés guardar los cambios?
137=Unidad extraíble|Unidad de CD
138=Aplicar a
139=La computadora se apagará en %s segundos
140=Publicador
141=dB
142=¡ADVERTENCIA! Otros programas no podrán emitir sonido si este tipo de dispositivo de salida es usado en AIMP.
143=Preimagen: |Ninguna|Carpeta|Audioteca|Lista de reproducción
144=Codificado por
145=Estado anímico
146=Compilado
147=Catálogo
148=Letrista
149=Director
150=Windows
151=mseg
152=Automáticamente
153=seg
154=min
155=b|kB|MB|GB
156=Rutas absolutas del archivo
157=Ordenar archivos después de agregarlos a la lista de reproducción, según la plantilla:
158=Esperando autorización…\nPor favor, completá la solicitud de autorización en tu navegador web.\n\nPara cancelar la operación, simplemente cerrá la ventana.
159=Por lotes
160=No hay resultados coincidentes para la búsqueda
161=Tono
162=Las siguientes acciones serán devueltas:\n\n%s\n¿Querés continuar?
163=Error al restaurar «%s» desde la Papelera de Reciclaje
164=Creado por el usuario|Automático
165=¿Querés reanudar la reproducción desde %s?
166=Grupo:
167=Buscar en Internet

[Options]
bCancel=Cerrar
btnReset=Restablecer a predet.
Caption=Configuración
miResetPage=Restablecer configuración en la página actual
miResetProfile=Restablecer todas las configuraciones y datos de usuario
miResetSettings=Restablecer todas las configuraciones
wcResetProfile=Esta operación ELIMINARÁ todas las listas de reproducción, pieles, configuraciones, estadísticas y otros datos del programa. ¿Estás seguro que querés continuar?
wcResetSettings=Esta operación restablecerá todas las configuraciones a sus valores predeterminados de fábrica. ¿Estás seguro que querés continuar?

[OptionsFrameAddFiles]
C1=Agregado de archivos
C9=General
C10=Abrir archivos desde programas externos
C11=Arrastrar y soltar
CB1=Preguntar al usuario
CB2=Dividir en pistas mediante el archivo CUE al agregarlo a la lista de reproducción
CB3=Agregar carpeta entera
CB6=Actualizar lista de reproducción al agregar archivos
CB9=Reproducir inmediatamente el archivo abierto
CB15=Reproducir inmediatamente los archivos agregados
CB19=Comenzar inmediatamente con la reproducción
CB48=Abrir archivos de la lista de reproducción en nuevas pestañas
CB59=Ordenar por nombre de archivo
L1=Acción predeterminada:
L5=Si un archivo es enviado:
L7=Al abrir archivos:

[OptionsFrameAddFiles.CBA]
i[0]=Crear nueva lista de reproducción
i[1]=Agregar a la lista de reproducción actual
i[2]=Agregar a la lista vacía «Default»

[OptionsFrameAddFiles.RG4]
i[0]=Agregar archivos a la posición actual
i[1]=Agregar archivos al final de la lista de reproducción
i[2]=Agregar archivos al comienzo de la lista de reproducción
i[3]=Agregar y mezclar archivos en la lista de reproducción

[OptionsFrameAssoc]
B1=Tipos de archivos
C1=Asociaciones de archivos
CB1=Archivos de audio
CB2=Listas de reproducción
CB3=Pieles

[OptionsFrameConvertor]
C1=Configuración de conversión
C18=Comportamiento
Caption=Conversor
CB1=Dividir en temas mediante el archivo CUE al agregarlo a la tabla
CB4=Mostrar estadísticas después de la conversión
CB6=Reproducir un sonido cuando la conversión esté hecha
GB1=Al finalizar la conversión
L1=Hilos:
L2=[¡!] La cantidad máxima de hilos depende de la cantidad de núcleos del CPU.

[OptionsFrameExtraMeta]
B1=Limpiar
Caption=Información adicional
CB1=Guardar tapa del álbum a la carpeta del archivo usando la plantilla:
CB2=Buscar en Internet
CB3=Guardar archivo de letra a la carpeta del archivo automáticamente
CB4=Buscar en la carpeta del archivo
CB5=Buscar en etiquetas del archivo
GB1=Buscar en Internet
GB2=Permitir caché
GB3=Buscar en la carpeta del archivo
GB4=Buscar en etiquetas del archivo
L2=Tamaño máximo de archivo para descargar:
L3=La memoria caché reduce la cantidad de accesos a la unidad, ahorra tráfico de Internet y acelera la búsqueda de tapa de álbumes.
L4=Quitar registro de la caché después de:
L5=días
pctAlbumArts=Tapa de álbumes
pctLyrics=Letra
W1=* Tenés que tener instalados el/los plugin/s que provee/n esta función.

[OptionsFrameHotkeys]
B10=Predeterminado
C1=Atajos
c[0]=Nombre del comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2

[OptionsFrameInterface]
C1=Animación
C3=Transparencia
Caption=Interface
CB1=Permitir semitransparencia por píxel
CB2=Mostrar onda del archivo en reproducción sobre la barra de búsqueda *
CB3=Animar ventanas acopladas a otras ventanas al mostrarlas u ocultarlas
CB4=Animar ventanas al mostrar u ocultar el modo de barra de herramientas de escritorio
CB5=Mostrar visualización de archivo en reproducción *
CB28=Animar la visualización al cambiar de estado *
CB30=Permitir efecto de desvanescencia
CB35=Animar desplazamiento de pestañas de listas de reproducción *
CB38=Deshabilitar la transparencia si la ventana está activa
CB39=Deshabilitar la transparencia si la ventana es seleccionada por el mouse
CB42=Cambio de transparencia suave
CB52=Acoplar ventanas a los bordes de la pantalla y a otras ventanas de AIMP
CB68=Usar suavizado
CB71=Cambiar visualización cada:
CB75=Cíclico
GB1=Plantillas para etiquetas estáticas *
GB3=Plantillas para la línea animada *
GB4=Modo nocturno
GB5=Esquema de colores
GB7=Modo de pantalla completa
GB10=Cambios de visualizaciones
L1=* La piel debe soportar esta función
L2=Tamaño del texto:
L10=Actualizar cada:
L21=Iniciar modo a pantalla completa en pantalla:
L23=Dibujará más lentamente pero con mejor calidad al hacer zoom
pcpGeneral=General
pcpTemplates=Datos de visualización
pcpVisuals=Visualizaciones

[OptionsFrameInterface.cbNightMode]
i[0]=Automáticamente (para Windows 10/11)
i[1]=Deshabilitado
i[2]=Habilitado

[OptionsFrameInterface.rsRun]
i[0]=Movimiento: deshabilitado
i[1]=Movimiento: hacia la izquierda
i[2]=Movimiento: hacia la derecha

[OptionsFrameInterface.rsShow]
i[0]=Inicio: deshabilitado
i[1]=Inicio: desde la izquierda
i[2]=Inicio: desde la derecha
i[3]=Inicio: desde arriba
i[4]=Inicio: desde abajo

[OptionsFrameLang]
C1=Seleccionar idioma de interface
Caption=Idiomas
L0=idioma local del sistema
L1=Convertir cadenas no Unicode según
L2=Idiomas principales
L3=Idiomas adicionales

[OptionsFrameMLMain]
B1=Monitoreo de archivos…
C1=Audioteca
Caption=Audioteca
CB1=Se establezca la marca de usuario
CB2=Se inicie la reproducción
CB3=Se contabilice la reproducción
CB4=Mostrar puntaje en vez de marca definida por el usuario, si no hay marca
CB5=Sincronizar el puntaje definido por el usuario con las etiquetas del archivo de audio
CB6=Siempre mostrar contenido de subcarpetas
CB7=Combinar niveles vacíos de agrupación cuando sea posible
GB1=General
GB2=Agregar archivo a la base de datos cuando
GB3=Puntaje
GB4=Conteo de reproducción
L1=Umbral mínimo para la duración del archivo:
L2=Conteo de reproducción después de reproducir:\npero no más de 4 minutos
L3=Calcular puntaje basado en las estadísticas de los últimos:
L4=días
L6=Hacé clic acá para escribir puntaje ya existente a las etiquetas del archivo

[OptionsFrameNet]
C21=Configuración de conexión a Internet
Caption=Configuración de conexión
CB1=Usar conexión directa
CB2=Usar configuración predeterminada del sistema
CB3=Config. manual del proxy
L79=Tiempo de espera:
L98=Contraseña:
L106=Servidor:
L107=Puerto:
L108=Usuario:

[OptionsFramePlayer]
C19=Desplazar los elementos de la tabla con la rueda del mouse
Caption=Reproductor
CB2=Girar la rueda del mouse fuera de los controles ajusta el volumen
CB21=Siempre visible
G1=Controles
GB4=Controlar el reproductor a través de los atajos
GB5=Controlar el reproductor a través del mouse
GB15=Copia en la plantilla del portapapeles
L12=Desplazamiento normal
L13=Cambiar la velocidad por
L14=Cambiar posición, al usar el atajo, en
L15=Cambiar el tempo por
L16=Cambiar volumen, al usar el atajo, en
L18=Desplazar con «%s» presionado
L33=Clic del medio:

[OptionsFramePlayer.MOBox]
i[0]=[Nada]
i[1]=Reproducir/Pausar
i[2]=Agregar archivos

[OptionsFramePlayerBehavior]
C1=Automático
CB1=Restablecer posición de reproducción
CB7=Repetir lista de reproducción con un solo archivo
CB32=Ajustar automáticamente el preajuste del ecualizador por temas
CB47=Cada lista de reproducción tiene su propio modo (normal/shuffle)
CB48=Guardar estado de AIMP en la navegación de lista de reprod. vía botones «archivo anterior/siguiente»
CB49=Saltar %0:s hacia atrás al iniciar si la reproducción es pausada por más de %1:s.
CB58=Saltar automáticamente al próximo tema
CB59=y suspender la reproducción
GB1=General
GB2=Al inicio del programa
GB3=Modo de reproducción
GB4=Al fin de la lista de reproducción
GB5=Al eliminar el archivo en reproducción
GB6=Enfocar el archivo reproduciéndose en la lista de reproducción:
L1=Modo de reproducción:
L2=Reproducir

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar la reproducción
i[1]=Reanudar el estado del reproductor
i[2]=No hacer nada
i[3]=Pausar la reproducción

[OptionsFramePlayerBehavior.RG2]
i[0]=Saltar a la próxima lista de reproducción
i[1]=Repetir lista de reproducción
i[2]=Esperar

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir tema
i[2]=Shuffle

[OptionsFramePlayerBehavior.RG4]
i[0]=No hacer nada
i[1]=Detener la reproducción
i[2]=Saltar al siguiente tema

[OptionsFramePlayerBehavior.RG5]
i[0]=Sólo si la lista de reproducción no está en uso
i[1]=Nunca
i[2]=Siempre

[OptionsFramePlaylistBehavior]
C6=Comportamiento
Caption=Lista de reproducción
CB1=Quitar lista de reproducción al cerrar la pestaña
CB2=Abrir marcadores en nueva lista de reproducción «Marcadores»
CB3=Guardar las rutas completas de archivo (recomendado)
CB4=Guardar lista de reproducción «Default»
CB5.h=ver el menú de varias opc. de la list. de repr.
CB5=Permitir deshacer
CB6=Guardar listas de reproducción vacías
CB7=Marcadores automáticos para temas
CB8=Pedir nombre de lista de reproducción al crearla
CB31=Guardar cola al salir del programa
CB46=Cerrar lista de reproducción al hacer doble clic sobre la pestaña
CB56=Pedir confirmación al quitar archivos de la unidad
CB57=Modo de lista única de reproducción
GB1=Guardado
GB2=General
L1=No crear marcadores para temas más cortos que
L2=Al inicio, reproducir desde la lista, si el tema tiene marcador:

[OptionsFramePlaylistBehavior.RG1]
i[0]=Preguntarme
i[1]=Usar, no preguntarme
i[2]=Ignorar

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=Aceptar
C1=Configuración de vista
Caption=Vista de contenido
CB50=Mostrar información sobre los archivos seleccionados
cbAbsoluteNumeration=Numeración total
cbCollapseUnusedGroups=Colapsar grupos sin usar automáticamente
cbGroupMode=Habilitar grupos
cbMergeGroups=Combinar categorías similares automáticamente
cbShow2ndLine=Mostrar segunda línea informativa
cbShowDuration=Mostrar columna de duración
cbShowExpandBtns=Mostrar botones de expansión de grupos
cbShowMarks=Mostrar puntaje
cbShowNumbers=Mostrar número de tema
cbShowSwitches=Mostrar columna de interruptores
gbFormating=Configuración de formato
gbGrouping=Configuración de agrupación
gbLayoutSettings=Configuración de diseño

[OptionsFramePlugins]
B1=Reiniciar ahora
Caption=Plugins
L1=Algunos de los plugins cargados no se usan con este programa
lbURL=Obtener más plugins
N1=Quitar
N2=Cargar los seleccionados
N3=Cargar todos
N4=No cargar los seleccionados
N5=No cargar ninguno
N6=No cargar lo no estándar

[OptionsFramePlugins.cbFilter]
i[0]=Todo
i[1]=Cargados
i[2]=No cargados
i[3]=No usados

[OptionsFrameRadioCap]
C1=Configuración general
C22=Grabación de radio de Internet
Caption=Radio de Internet
CB2=Saltear el tema si ya existe un archivo con el mismo nombre
CB65=Grabar con calidad original (sólo para transmisiones en MP3/AAC/AAC+)
CB66=Escribir etiquetas al archivo
CB67=Escribir registro CUE
CB68=Tamaño del búfer para grabación en segundo plano:
CB69=Eliminar archivos cuya duraciones sean menor de:
GB6=Configuración de grabación
GB9=Dividir en varios archivos
L1=Número de intentos para reconectar cuando se pierde la conexión:
L2=Agente de usuario:
L3=Tamaño de búfer:
L13=Tiempo:
L24=Plantilla de nombre de archivo:
L25=Tamaño:
L85=Guardar en la siguiente carpeta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividir por temas
i[1]=Dividir por tamaño
i[2]=Dividir por tiempo

[OptionsFrameSkins]
B2=Explorar…
C1=Pieles
lbURL=Obtener más pieles
miDelete=Quitar

[OptionsFrameSort]
Caption=Plantillas
L1=[¡] Usar macros «%!» para ordenado a la inversa [!]
L2=Orden de plantillas
L3=Agrupamiento de plantillas

[OptionsFrameSoundOutRemapping]
btnRemove.h=Quitar enlace
Caption=Remapeado de canales
L0=Preajustes personalizados de remapeado:
L1=Entrada
L2=Salida
L3=Canal %d
L4=Seleccionar preajuste para personalizar:
N1=Todos tus cambios serán aplicados al archivo en reproducción si la plantilla de edición es adecuada
N2=El reproductor usará la plantilla predeterminada si la personalizada no está disponible

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar información del tema actual en la barra de tareas
CB3=Permitir desplazamiento de información del archivo actual
CB4=Mostrar progreso de reproducción
CB5=Mostrar el estado del reproductor como un botón en la barra de tareas
CB6=Mostrar el estado del reproductor como un color en la barra de progreso
CB7=Usar estado «indeterminado» para transmisiones de radio
CB18=Evitar que se apague el monitor
CB23=Agregar al menú contextual del Explorador de Windows
CB24=Agregar al menú de reproducción automática de CD/DVD
CB40=Agregar enlace al menú «Ejecutar»
CB41=Agregar a la lista de programas predeterminados
CB60=Ejecutar automáticamente AIMP al iniciar sesión en Windows
GB1=Integración
GB2=Mostrar botón en la barra de tareas
L1=La ventana del reproductor debe estar activa
L99=Prioridad

[OptionsFrameTagEditor]
C1=Comportamiento
Caption=Editor de etiquetas
CB1=Permitir usar las expresiones locales para preprocesar los valores de los campos de las etiquetas
CB2=Quitar ID3v1 forzosamente
CB3=Permitir deshacer cambios en operaciones de lotes
CB3W=Las operaciones trabajarán más lento y usarán más recursos del sistema

[OptionsFrameTray]
C15=General
C16=Información del archivo
C17=Control del mouse
Caption=Área de notificación
CB1=Al minimizar el programa, llevarlo al área de notificaciones
CB2=Al iniciar el programa, minimizarlo al área de notificaciones
CB3=Mostrar el minirreproductor al minimizar al área de notificaciones
CB4=Mostrar estado de reproducción en el ícono del área de notificaciones
CB5=Siempre mostrar el ícono del área de notificaciones
CB13=Mostrar información del archivo al dejar el cursor
L30=Un clic:
L31=Doble clic:
L32=Clic del medio:
L34=Retraso de visualización:

[OptionsFrameTray.TrayCmd]
i[0]=[Deshabilitado]
i[1]=Mostrar/Ocultar la ventana principal
i[2]=Mover la ventana principal hacia arriba
i[3]=Información del archivo
i[4]=Control de volumen de AIMP
i[5]=Reproducir/Pausar
i[6]=Agregar y reproducir archivos
i[7]=Próximo tema
i[8]=Tema anterior

[OptionsSoundOutFrame]
Caption=Reproducción
CB1=Precargar el próximo tema mientras el actual se está reproduciendo (requiere más memoria)
CB2=Control lógico del volumen
CB3=Control de volumen compensado de sonoridad
L1=Salida de audio:
L2=Dispositivo:
L3=Parámetros:
L4=Tamaño de caché:
L5=Seleccionar los canales que serán usados para la salida

[OptionsSoundOutTransformFrame]
B1=Administrador DSP
C1=Transformación
CB1=Permitir mezcla de canales
CB1Hint=Emulación envolvente para archivos monaurales / estéreos\nConversión inteligente de archivos de múltiples canales a monaural / estéreo
CB2=Antidistorsión
CB2Hint=Previene ruidos por saturación, los cuales aparecen cuando la señal de audio es mayor a 0 dB
CB3=Tramado
CB3Hint=Suprime la distorsión, la cual aparece al reducir la profundidad de muestreo
CB4=Permitir uso de decodificadores del sistema
GB1=Música de tracker
GB2=Normal
L1=Remuestreo:
L2=Velocidad
L3=Calidad

[PartRepeatDialog]
B1=Establecer
B2=Quitar
Caption=Repetir segmento «A-B»
L1=Punto A:
L2=Punto B:

[PlaylistExportSettings]
btnOK=Aceptar
C4=Configuración de exportación de lista de reproducción
Caption=Exportación de lista de reproducción
CB54=Exportar elementos ocultos de lista de reproducción
CB55=Exportar categorías de lista de reproducción
cbDefault=Recordar mi elección
L26=Plantilla:
L27=Patrón:

[PlaylistsManagerDialog]
acImport=Importar listas de reproducción…
acImportDirs=Importar carpetas…
acRemove=Eliminar lo seleccionado de la unidad
acSave=Exportar lista/s de reproducción…
acSortByName=Ordenar por título
btnPreimage=Configuración
cbReadOnly=Bloquear cambios
cbShuffleMode=Modo de reproducción mezclado
L1=Normal
L2=Configuración personal
L3=Listas de reproducción activas
L4=Listas de reproducción inactivas
L5=Previsualización
lbPreimage=Preimagen:
lbPreimageNotes=Una preimagen es una carpeta o archivo de lista de reproducción, la fuente de información para la lista actual de reproducción. Para sincronizar con la preimagen, seleccioná «Recargar datos desde la preimagen».\n\n [¡!] La sincronización sólo se ejecuta en un único sentido: Preimagen -> Lista de reproducción.
lbStorage=Ubicación:
miGroup=Agrupar
miUngroup=Desagrupar

[QTEAlbumArtEditor]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Editor de tapa de álbum
lbScale=Escala:
lbSizes=Tamaños:
pnlCrop=Recortar
pnlScale=Redimensionar

[QteCustomFields]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Campos desconocidos
miCopy=Copiar
miCopyAsUTF8=Copiar como cadena UTF8
miCopyAsUTF16BE=Copiar como cadena UTF16BE
miCopyAsUTF16LE=Copiar como cadena UTF16LE
miDelete=Eliminar
miExtractAll=Guardar como…
miExtractSelected=Guardar lo seleccionado como…

[QTEExpressions]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Expresiones
lbTitle=Ingresá la expresión que será usada como preprocesador de valor del campo de edición para todos los archivos seleccionados
W1=La expresión debe comenzar desde «=»

[QTEForm]
acMemoClear.h=Limpiar
acMemoLoad.h=Cargar desde archivo…
acMemoSave.h=Guardar como…
bCopyTo=Copiar a…
Caption=Editor de etiquetas
L1=Cargar
L2=Guardar
L3=Deseleccionar para quitar la tapa del álbum en el archivo al guardar los cambios
lbCustomFields=Campos desconocidos…
T1=Información básica
T2=Letra
T3=CUE
T4=Metadatos

[QueueDialog]
acMoveDown=Bajar lo seleccionado
acMoveUp=Subir lo seleccionado
Caption=Administrador de cola
CB1=Pausa
L1=Tiempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nombre de archivo
c[2]=Lista de reproducción
c[3]=Duración

[SearchForm]
B1=Config. de búsqueda
B2=Cerrar
Caption=Búsqueda avanzada
CB1=Buscar en títulos
CB2=Buscar en artistas
CB3=Buscar en álbumes
CB4=Buscar en géneros
CB5=Buscar en nombres de archivos
CB6=Búsqueda automática
L1=[Todo]
N1=Reproducir
N6=Buscar en la lista de reproducción

[SearchForm.Table]
c[0]=Título
c[1]=Lista de reproducción
c[2]=Índice en cola

[Templates]
%Album=- álbum
%AlbumArtist=- artista del álbum
%AlbumGain=- valor de Replay Gain para el álbum
%Artist=- artista
%BitDepth=- profundidad de bit
%Bitrate=- tasa de transferencia
%BPM=- BPM
%Caps2(A)=- Todas Las Palabras Comenzando En Mayúsculas, IgnOrAndO la CaPiTaLiZaCióN dE LA FueNte
%Caps(A)=- Todas Las Palabras Comenzando En Mayúsculas
%Case(..)=- devuelve el primer argumento no vacío
%Catalog=- nombre de catálogo
%Channels=- canales
%Chapter=- capitulo actual
%Char(A)=- símbolo con código A
%CleanTitle(A)=- quita de la cadena A información sobre los artistas
%Comment=- comentario
%Composer=- autor/es
%Conductor=- dirección
%Copyright=- derechos de autos
%Dec(A,B)= - disminuye el valor de A por B.
%Detransliterate(A)=- detransliteración de caracteres cirílicos desde el alfabeto latino
%DiskNumber=- número de disco
%DiskTotal=- número total de discos
%Duration=- duración del tema (en segundos)
%EncodedBy=- codificado por
%ExtractFileExt(A)= - extracción de la extensión del archivo A
%FileCreatedDate=- fecha de creación del archivo
%FileCreatedDateAndTime=- archivo creado fecha y hora
%FileCreatedTime=- hora de creación del archivo
%FileDir(..)=- ruta completa al directorio raíz
%FileFormat=- formato del archivo
%FileModifiedDate=- fecha de modificación del archivo
%FileModifiedDateAndTime=- fecha y hora de modificación del archivo
%FileModifiedTime=- hora de modificación del archivo
%FileName(..)=- nombre de archivo
%FileParentDir(..)=- nombre del directorio raíz
%FileSize=- tamaño del archivo (en bytes)
%Format(A,B)=A - cadena de formato para valor numérico, B - valor
%Genre=- género
%IF(A,B,C)== C, si A está vacío, de lo contrario - B
%IFEqual(A,B,C,D)== C, si A = B, de lo contrario - D
%IFGreater(A,B,C,D)== C, si A > B, de lo contrario - D
%IFGreaterOrEqual(A,B,C,D)== C, si A > = B, de lo contrario - D
%Inc(A,B)= - aumenta el valor de A por B.
%Index=- posición en la lista de reproducción
%ISRC=- código ISRC
%LastPlayDate=- fecha de la última reproducción
%LastPlayTime=- hora de la última reproducción
%Length(A)=- longitud de la cadena A
%Link=- dirección web
%Low(A)=- minúscula
%Lyricist=- letrista
%Lyrics=- letra
%Mark=- puntaje
%Mood=- estado anímico
%NewLine= (sólo para la lista de temas)
%PlayCount= - conteo de reproducción
%Playlist=- nombre de lista de reproducción
%PrefixToTail(A)=- mueve los prefijos «The» y «A» al final de la cadena A
%PrefixTrim(A)=- quita los prefijos «The» y «A» de la cadena A
%Publisher=- publicador
%Random(..)=- número aleatorio de 1 a especificado en el argumento
%Rating=- puntaje del tema
%Remove(..)=(A, B1, B2…), en donde «A» es la cadena fuente y «B» son los valores a quitar
%RemoveFileExt(A)=- elimina la extensión de archivo del nombre de archivo A
%Replace(A,B,C)=, en donde A es la cadena fuente, B - valor a buscar, C - valor a reemplazar
%ReplaceEx(..)=(A, B1, C1, B2, C2…), en donde «A» es la cadena fuente, «B» es el valor a encontrar y «C» es el valor a reemplazar
%SampleRate=- frecuencia de muestreo
%StationName=- nombre de la radio de Internet reproduciéndose
%StrCopy(A,B,C)=- copiar símbolos de A desde la posición B, en donde C - conteo de símbolos a copiar
%StrLeft(A,B)=- copia los primeros caracteres de B de la cadena A
%StrPos(A,B)=- buscar subcadena A en cadena B
%StrRight(A,B)=- copia los últimos caracteres de la cadena A
%StrTrim(A)=- quita los espacios demás en los bordes de la cadena A
%StrTrimDiacritic(A)=- quita marca diacrítica
%TimeCode=- posición del archivo en reproducción en formato «H:MM:SS.ZZZ»
%Title=- título
%Today(..)=- fecha y tiempo actuales, con formato predeterminado «aaaa.MM.dd hh:mm:ss»
%TrackGain=- valor de ReplayGain para el tema
%TrackNumber=- número de tema
%TrackTotal=- número totales de temas
%Transliterate(A)=- transliterar caracteres cirílicos al alfabeto latino
%Up(A)=- MAYÚSCULA
%Value=- valor actual
%Year=- año
%Total= - total

[Templates.Categories]
0=General
1=Capitalización
2=Condiciones
3=Cadenas
10=Meta
11=Archivo
20=Estadísticas

[Updater]
B1=Buscar actualizaciones
B2=Instalar
Caption=Buscador de actualizaciones
CB1=No recordarme sobre esta versión
L1=Tu versión actual:
L2=Versión disponible:
L3=Buscar actualización manualmente
L4=Nueva versión disponible: %s
L5=Actualizar a
L6=lanzamientos estables|versiones de prueba (beta)|versiones de desarrollo (alfa)
W1=¡ADVERTENCIA! La versión que elegiste puede ser muy inestable y contener muchos errores. ¿Estás seguro que querés continuar?

